{
  "text": {
    "hey": 111,
    "hello": 108,
    "hi": 112,
    "there": 261,
    "good": 98,
    "morning": 158,
    "evening": 73,
    "moin": 156,
    "let": 141,
    "s": 218,
    "go": 96,
    "dude": 66,
    "goodmorning": 101,
    "goodevening": 100,
    "bye": 29,
    "goodbye": 99,
    "see": 226,
    "you": 290,
    "around": 20,
    "later": 137,
    "afternoon": 7,
    "cu": 48,
    "by": 28,
    "cee": 33,
    "night": 167,
    "gotta": 102,
    "soon": 235,
    "yes": 289,
    "y": 286,
    "indeed": 123,
    "of": 171,
    "course": 42,
    "that": 259,
    "sounds": 236,
    "correct": 40,
    "definitely": 53,
    "absolutely": 2,
    "please": 189,
    "sure": 248,
    "yep": 288,
    "yeah": 287,
    "ok": 172,
    "okay": 173,
    "alright": 11,
    "i": 119,
    "agree": 8,
    "right": 217,
    "no": 168,
    "n": 161,
    "never": 165,
    "don": 63,
    "t": 249,
    "think": 263,
    "so": 232,
    "like": 143,
    "way": 275,
    "not": 170,
    "really": 208,
    "nope": 169,
    "nah": 162,
    "at": 22,
    "all": 10,
    "perfect": 186,
    "great": 104,
    "amazing": 13,
    "feeling": 84,
    "a": 0,
    "king": 134,
    "wonderful": 282,
    "am": 12,
    "very": 272,
    "going": 97,
    "to": 267,
    "save": 223,
    "the": 260,
    "world": 284,
    "super": 247,
    "stoked": 239,
    "extremely": 80,
    "my": 160,
    "day": 52,
    "was": 274,
    "horrible": 115,
    "sad": 220,
    "feel": 83,
    "well": 277,
    "disappointed": 59,
    "m": 148,
    "unhappy": 270,
    "extremly": 81,
    "saad": 219,
    "are": 19,
    "bot": 26,
    "human": 118,
    "talking": 251,
    "what": 278,
    "who": 280,
    "real": 207,
    "need": 163,
    "career": 31,
    "advice": 6,
    "help": 109,
    "me": 155,
    "with": 281,
    "want": 273,
    "change": 35,
    "careers": 32,
    "should": 229,
    "choose": 36,
    "counselling": 41,
    "find": 87,
    "job": 133,
    "guidance": 106,
    "on": 174,
    "path": 182,
    "do": 60,
    "for": 89,
    "living": 144,
    "recommendations": 209,
    "suggest": 245,
    "match": 152,
    "interests": 128,
    "lost": 146,
    "in": 120,
    "suggestions": 246,
    "programming": 196,
    "interested": 127,
    "data": 51,
    "science": 225,
    "enjoy": 71,
    "designing": 55,
    "technology": 257,
    "and": 16,
    "art": 21,
    "love": 147,
    "writing": 285,
    "passionate": 181,
    "about": 1,
    "ai": 9,
    "have": 107,
    "interest": 126,
    "business": 27,
    "coding": 37,
    "is": 130,
    "thing": 262,
    "into": 129,
    "ux": 271,
    "design": 54,
    "helping": 110,
    "people": 185,
    "hobbies": 114,
    "include": 121,
    "photography": 187,
    "fascinated": 82,
    "machine": 149,
    "learning": 140,
    "teaching": 252,
    "finance": 86,
    "drawn": 65,
    "research": 214,
    "it": 131,
    "cs": 47,
    "field": 85,
    "tech": 255,
    "creative": 45,
    "work": 283,
    "appeals": 18,
    "know": 135,
    "python": 203,
    "communication": 38,
    "skills": 231,
    "project": 199,
    "management": 150,
    "experience": 76,
    "web": 276,
    "development": 58,
    "skilled": 230,
    "analysis": 14,
    "can": 30,
    "graphics": 103,
    "technical": 256,
    "javascript": 132,
    "proficient": 195,
    "sql": 237,
    "leadership": 138,
    "problem": 194,
    "solving": 233,
    "marketing": 151,
    "sales": 222,
    "excel": 74,
    "experienced": 77,
    "customer": 49,
    "service": 228,
    "strength": 240,
    "creativity": 46,
    "strong": 242,
    "analytical": 15,
    "thinking": 264,
    "teamwork": 254,
    "strengths": 241,
    "attention": 23,
    "detail": 56,
    "time": 266,
    "resilient": 215,
    "adaptable": 3,
    "qualities": 205,
    "organized": 178,
    "logical": 145,
    "prefer": 191,
    "remote": 210,
    "life": 142,
    "balance": 24,
    "preference": 192,
    "flexible": 88,
    "hours": 116,
    "team": 253,
    "environments": 72,
    "independent": 124,
    "high": 113,
    "salary": 221,
    "freedom": 90,
    "others": 179,
    "structured": 243,
    "travel": 269,
    "opportunities": 176,
    "tell": 258,
    "more": 157,
    "this": 265,
    "elaborate": 69,
    "give": 95,
    "details": 57,
    "explain": 78,
    "further": 91,
    "d": 50,
    "information": 125,
    "else": 70,
    "expand": 75,
    "requirements": 213,
    "progression": 198,
    "resources": 216,
    "how": 117,
    "get": 94,
    "started": 238,
    "one": 175,
    "pursue": 202,
    "matches": 153,
    "seems": 227,
    "doesn": 62,
    "appeal": 17,
    "pass": 180,
    "next": 166,
    "option": 177,
    "something": 234,
    "required": 212,
    "needed": 164,
    "become": 25,
    "qualifications": 204,
    "education": 68,
    "study": 244,
    "prerequisites": 193,
    "much": 159,
    "does": 61,
    "pay": 183,
    "range": 206,
    "earning": 67,
    "potential": 190,
    "compensation": 39,
    "scale": 224,
    "income": 122,
    "growth": 105,
    "advancement": 5,
    "ladder": 136,
    "promotion": 200,
    "advance": 4,
    "future": 92,
    "prospects": 201,
    "where": 279,
    "learn": 139,
    "courses": 43,
    "take": 250,
    "training": 268,
    "programs": 197,
    "materials": 154,
    "certifications": 34,
    "export": 79,
    "plan": 188,
    "download": 64,
    "generate": 93,
    "pdf": 184,
    "create": 44,
    "report": 211
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 8,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 5,
    "career_help_request": 6,
    "inform_interest": 14,
    "inform_skills": 16,
    "inform_strengths": 17,
    "inform_preferences": 15,
    "explore_more": 10,
    "confirm_career": 7,
    "deny_career": 9,
    "ask_requirements": 3,
    "ask_salary": 4,
    "ask_progression": 2,
    "ask_learning_resources": 1,
    "export_plan": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_export_career_plan": 5,
    "action_extract_entities": 6,
    "action_generate_learning_plan": 8,
    "action_provide_career_details": 10,
    "action_recommend_careers": 11,
    "utter_acknowledge_interest": 17,
    "utter_ask_more_details": 18,
    "utter_career_recommendations": 19,
    "utter_cheer_up": 20,
    "utter_did_that_help": 21,
    "utter_explore_more": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_happy": 25,
    "utter_iamabot": 26
  },
  "action_text": null,
  "intent_response_key": null
}